/* Preferences Panel */
"Preferences"	=	"Voorkeuren";
"General"	=	"General";
"Defaults"	=	"Defaults";
"Antialias"	=	"Antialias";
"HighQualityImageOnScreen"	=	"Het beeld van uitstekende kwaliteit op het scherm";
"DefaultLineWidth"	=	"Default Line Width";
"KnobColor"	=	"Knobã Kleur";
"BackgroundColor"	=	"Achtergrond";
"DefaultTextFont"	=	"Default Text Font";
"Revert to Default Settings"	=	"Herstel standaardinstellingen";
"DefaultPageLayout"	=	"Default PageLayout";
"Point"	=	"Punt";
"Set"	=	"Set";
"PortraitOrientation"	=	"Portrait";
"LandscapeOrientation"	=	"Landscape";
"M LandscapeOrientation"	=	"M Landscape";
"MeasurementUnit"	=	"Measurement unit";
"Colorspace of document"	=	"Colorspace of document";
"Gray scale"	=	"Gray scale";
"1-bit fax image"	=	"1-bit fax image";
"SaveToTIFF options"	=	"Options for TIFF document";
"Autosave documents"	=	"Autosave documents";
"every"	=	"every";
"seconds"	=	"seconds";
/* Tool Panel */
"Tool"	=	"Hulpmiddel";
"Open pattern file..."	=	"Open patroondossier...";
/* Grid Panel */
"Grid Settings"	=	"Grid Settings";
"Grid spacing"	=	"Spacing";
"Show Grid"	=	"Show Grid";
"Snap to Grid"	=	"Snap to Grid";
"Color"	=	"Kleuren";
"DefaultGridColor"	=	"Default Grid Color";
"SetDefault"	=	"Set Default";
/* Inspector Panel */
"X"	=	"X";
"Y"	=	"Y";
"Line"	=	"Lijn";
"Inspector"	=	"Inspector";
"Fill"	=	"Vul";
"LineColor"	= 	"LineColor";
"Line Width"	=	"Line Width";
"Dimensions"	=	"Dimensions";
"Width"	=	"Breedte";
"Height"	=	"Hoogte";
"Join" =	"Join";
"Cap"	=	"Cap";
"Arrows"	=	"Arrow";
"Rotate"	=	"Rotate";
"FillAndJoin"	=	"FillAndJoin";
"NoFill"	=	"NoFill";
"Even/Odd"	=	"Even/Odd";
"Non-Zero"	=	"Non-Zero";
"Miter"	=	"Miter";
"Round"	=	"Round";
"Bevel"	=	"Bevel";
"Chopped"	=	"Chopped";
"Square"	=	"Square";
"None"	=	"None";
"AtStart"	=	"AtStart";
"AtEnd"	=	"AtEnd";
"BothEnds"	=	"BothEnds";
"FormEntry"	=	"FormEntry";
"BrokenPattern"	=	"Gebroken Patroon";
"Offset"	=	"Compensatie";
"Pattern"	=	"Pattern";
"RotateAngle"	=	"Rotate Angle";
"As for unit of angle D.MMSS"	=	"As for unit of angle D.MMSS";
"SelectedGraphics"	=	"Selected Graphics";
"PDFPageUp"	=	"Image PageUp";
"PDFPageDown"	=	"Image PageDown";
"PDFPageCount"	=	"Image PageCount";
"PDFCurrentPage"	=	"Image CurrentPage";
"Arrow/Radius"	=	"Arrow or Corner";
"Dimension"	=	"Afmeting";
"Stroke&Fill"	=	"De slag en vult";
"DashPattern&Shadow"	=	"Streepje en Schaduw";
"Shadow"	=	"Schaduw";
"ShadowColor"	=	"De kleur van de schaduw";
"Blur"	=	"Blur";
"Xoffset"	=	"X off.";
"Yoffset"	=	"Y off.";
"Degree of shadeing off(blur value).\nThe shadow disappears at 0."	=	"Graad van weg het shadeing (onduidelijk beeldwaarde).\nDe schaduw verdwijnt bij beide 0.";
"Degree of shadeing off(blur value)"	=	"";
"NonShading"	=	"Flat";
"AxialShading"	=	"Axial Shading";
"RadialShading"	=	"Radial shading";
"DoubleAxialShading"	=	"Double axial shading";
"DoubleRadialShading"	=	"Double radial shading";
"WindingRule"	=	"Winding rule";
"StartColor"	=	"Start color";
"EndColor"	=	"End color";
"Angle change in linear gradation."	=	"Angle change in linear gradation.";
"Positional change in neutral tints."	=	"Positional change in neutral tints.";
"Change radial center."	=	"Change radial center.";
"DashPattern bug"	=	"When the unit is changed, the change is not immediately reflected.";
/* AlertPanel */
"The imported data is too large to fit on the page.  Resize it to fit?" = "De ingevoerde gegevens zijn te groot om op de pagina te passen. Het resize om te passen?";
"Resize"	=	"Resize";
"Don't Resize" = "Resize niet";
"Cancel"	=	"Cancel";
"'%@' image is not created. Please try again."	=	"'%@' het beeld wordt niet gecreeerd. Gelieve te proberen opnieuw.";
/* ColorSpace Panel */
"LocalizedName"	=	"Name";
"ColorSpaceModel"	=	"Model";
"NumberOfColorComponents"	=	"Number";
"ColorSpace"	=	"Color space";
/* Help Window */
"Help"	=	"Help";
"Outline"	=	"Overzicht";
"Bugreport"	=	"Bug report";
"Copyright"	=	"Auteursrecht";
/* Document Information Window */
"Document Information"	=	"Document Information";
"Where"	=	"Where";
"Size"	=	"Size";
"Modofied"	=	"Modofied";
"Orientation"	=	"Orientation";
"Paper Size"	=	"Paper Size";
/* SBSendMail */
"To"	=	"t/m:";
"From"	=	"Van:";
"Subject"	=	"Onderwerp:";
"Attachment"	=	"bijlage:";
"Send"	=	"Verstuur";
"type destination address here"	=	"type destination address here";
"type your address here"	=	"type your address here";
"Mail PDF"	=	"E-mail pdf";
"messageContent"	=	"laboris Nisi Ut,\nLorem ipsum dolor sit er lamet, cillium adipisicing pecu, sed tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum Et harumd und lookum, dereud facilis est er expedit distinct. Nam liber te conscient to factor tum poen legum odioque civiuda\ndolore eu fugiat nulla,\nYelit Esse";
